"RatingMessageTitle" = "Vota %@";
"RatingAppMessage" = "Se ti piace usare %@, perché non gli dai un voto? Non ci vorrà più di un minuto. Grazie per il tuo supporto!";
"RatingGameMessage" = "Se ti piace giocare a %@, perché non gli dai un voto? Non ci vorrà più di un minuto. Grazie per il tuo supporto!";
"RatingCancelButton" = "No, grazie";
"RatingRateButton" = "Vota ora";
"RatingRemindButton" = "Ricordamelo dopo";